/* Today Widget - Status */
"Connected" = "Conectado";

/* Today Widget - Status */
"Connecting..." = "A conectar...";

/* Today Widget - Status */
"Disconnecting..." = "A desconectar...";

/* Today Widget - Default text */
"No VPN configured." = "Não é necessário VPN.";

/* Today Widget - Status */
"Not Connected" = "Não Conectado";

/* Today Widget - Add VPN */
"Please add a VPN." = "Por favor adicione um VPN.";

